/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Leta automatiskt efter uppdateringar";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Hämta";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Senare";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "En ny version finns tillgänglig";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Uppdatera";

